export const EventsAll = [
    {
        id: 1,
        type: "Кино",
        date: "21-02-2020",
        time: "21-30",
        text: "Кто со мной на Темный рыцарь"
    },
    {
        id: 2,
        type: "Концерты",
        date: "27-03-2020",
        time: "19-30",
        text: "Кто со мной на Александра Солодуху"
    },
    {
        id: 3,
        type: "Фестивали",
        date: "01-04-2020",
        time: "20-30",
        text: "За сильную и независимую Беларусь"
    },
    {
        id: 4,
        type: "Вечеринки",
        date: "02-06-2020",
        time: "21-30",
        text: "Кто со мной на Темный рыцарь"
    },
    {
        id: 5,
        type: "Спектакли",
        date: "21-02-2020",
        time: "21-30",
        text: "Кто со мной на Темный рыцарь"
    },
    {
        id: 6,
        type: "Выставки",
        date: "21-02-2020",
        time: "21-30",
        text: "Кто со мной на Темный рыцарь"
    },
    {
        id: 7,
        type: "Другое",
        date: "21-02-2020",
        time: "21-30",
        text: "Кто со мной на Темный рыцарь"
    },
    {
        id: 8,
        type: "Активности",
        date: "21-02-2020",
        time: "21-30",
        text: "Кто со мной на Темный рыцарь"
    },

]